"Status item tooltip" = "GrowlTunes’ control status item.";

//menu item tooltips
"Status item Online Help item tooltip"     = "設定されているブラウザーでGrowlのホームページからGrowlTunesのヘルプを開く";

"Status item recent track tooltip"         = "iTunesにこのトラックを再生させる";

"Status item Quit Both item tooltip"       = "iTunesとGrowlTunesを同時に終了する";

"Status item Toggle Polling item tooltip"  = "GrowlTunesがiTunesの曲情報を定期的に求める機能をオンまたはオフにする";
"Status item Stop Polling item tooltip"    = "GrowlTunesがiTunesの曲情報を求める機能を停止する（これによってiTunesからの情報をGrowlで表示しなくなります）";

"Status item Start Polling item tooltip"   = "iTunesから曲情報を求め始める（これによってGrowlでiTunesの情報を表示します）";

"Display-string format" = "%@ — %@\n%@\n%@";
"Display-string format for streams" = "%@";
